tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "shawnxlw/tap"
brew "bat"
brew "cmake"
brew "fish"
brew "freetype"
brew "gdb"
brew "git"
brew "hugo"
brew "jq"
brew "kubernetes-cli"
brew "neovim"
brew "postgresql"
brew "pyenv"
brew "ripgrep"
brew "telnet"
brew "yadm"
brew "shawnxlw/tap/kubernetes-tools"
cask "balenaetcher"
cask "blender"
cask "discord"
cask "docker"
cask "dotnet-sdk"
cask "gimp"
cask "google-chrome"
cask "insomnia"
cask "iterm2"
cask "keybase"
cask "steam"
cask "syncthing"
cask "telegram"
cask "the-unarchiver"
cask "unity-hub"
cask "visual-studio-code"
